{"modelTopology":{"class_name":"Model","config":{"name":"model1","layers":[{"name":"embedding_Embedding1_input","class_name":"InputLayer","config":{"batch_input_shape":[null,6],"dtype":"float32","sparse":false,"name":"embedding_Embedding1_input"},"inbound_nodes":[]},{"name":"embedding_Embedding1","class_name":"Embedding","config":{"input_dim":1555,"output_dim":1000,"embeddings_initializer":{"class_name":"RandomUniform","config":{"minval":-0.05,"maxval":0.05,"seed":null}},"embeddings_regularizer":null,"activity_regularizer":null,"embeddings_constraint":null,"mask_zero":null,"input_length":6,"name":"embedding_Embedding1","trainable":false,"batch_input_shape":[null,6],"dtype":"float32"},"inbound_nodes":[[["embedding_Embedding1_input",0,0,{}]]]},{"name":"lstm_LSTM1","class_name":"LSTM","config":{"name":"lstm_LSTM1","trainable":false,"units":400,"activation":"tanh","recurrent_activation":"hard_sigmoid","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"uniform","seed":null}},"recurrent_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"uniform","seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"unit_forget_bias":null,"kernel_regularizer":{"class_name":"L1L2","config":{"l1":0,"l2":0.00001}},"recurrent_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"recurrent_constraint":null,"bias_constraint":null,"dropout":0.3,"recurrent_dropout":0.2,"implementation":null,"return_sequences":true,"return_state":false,"go_backwards":false,"stateful":false,"unroll":false},"inbound_nodes":[[["embedding_Embedding1",0,0,{}]]]},{"name":"lstm_LSTM2","class_name":"LSTM","config":{"name":"lstm_LSTM2","trainable":false,"units":400,"activation":"tanh","recurrent_activation":"hard_sigmoid","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"uniform","seed":null}},"recurrent_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"uniform","seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"unit_forget_bias":null,"kernel_regularizer":{"class_name":"L1L2","config":{"l1":0,"l2":0.00001}},"recurrent_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"recurrent_constraint":null,"bias_constraint":null,"dropout":0.3,"recurrent_dropout":0.2,"implementation":null,"return_sequences":false,"return_state":false,"go_backwards":false,"stateful":false,"unroll":false},"inbound_nodes":[[["lstm_LSTM1",0,0,{}]]]},{"name":"dense_Dense1","class_name":"Dense","config":{"units":3858,"activation":"softmax","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"kernel_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"bias_constraint":null,"name":"dense_Dense1","trainable":true},"inbound_nodes":[[["lstm_LSTM2",0,0,{}]]]}],"input_layers":[["embedding_Embedding1_input",0,0]],"output_layers":[["dense_Dense1",0,0]]},"keras_version":"tfjs-layers 4.22.0","backend":"tensor_flow.js"},"format":"layers-model","generatedBy":"TensorFlow.js tfjs-layers v4.22.0","convertedBy":null,"weightsManifest":[{"paths":["./lstm-lm.weights.bin"],"weights":[{"name":"dense_Dense1/kernel","shape":[400,3858],"dtype":"float32"},{"name":"dense_Dense1/bias","shape":[3858],"dtype":"float32"},{"name":"embedding_Embedding1/embeddings","shape":[1555,1000],"dtype":"float32"},{"name":"lstm_LSTM1/kernel","shape":[1000,1600],"dtype":"float32"},{"name":"lstm_LSTM1/recurrent_kernel","shape":[400,1600],"dtype":"float32"},{"name":"lstm_LSTM1/bias","shape":[1600],"dtype":"float32"},{"name":"lstm_LSTM2/kernel","shape":[400,1600],"dtype":"float32"},{"name":"lstm_LSTM2/recurrent_kernel","shape":[400,1600],"dtype":"float32"},{"name":"lstm_LSTM2/bias","shape":[1600],"dtype":"float32"}]}]}